export default {
    main: {
        Toma: `Тома`,
        and: `&`,
        Oleg: `Олег`,
        date: `06 серпня 2016, Київ`
    },
    menu: {
        wedding: `Наше весілля`,
        map: `Мапа`,
        location: `Як дістатися`,
        hotel: `Готель`,
        secondDay: `Другий день`
    },
    history: {
        title: `Наша історія`,
        intro: `Декілька слів про нас`,
        p1: `Привіт! Ми - Олег і Тома. Цілком ймовірно, що ви щось про нас знаєте, але все одно ми трохи розповімо про
        себе. Ми молоді, трохи дурнуваті, але дуже веселі і життерадісні, любимо один одного, музику, свою роботу,
        життя і мандри (а також котів, ледь не забули про котів!). Ми познайомились на рок-концерті - і з тих пір
        намагаємось робити так, щоб кожен наш день був насиченим, емоційним і незабутнім. Саме таким ми б хотіли бачити
        і день стоврення нашої сім'ї.`,
        p2: `Ми будемо дуже раді бачити Вас на цьому святі!`
    },
    wedding: {
        title: `Наше весілля`,
        when: {
            intro: `Коли`,
            p1: `6 серпня, субота, 2016`,
            p2: `Вітальний фуршет о 15:30`,
            p3: `Церемонія о 16:00`,
            p4: `Святкування о 17:00`
        },
        where: {
            intro: `Де`,
            p1: `Ресторанно-готельний комплекс `,
            p2: `Трипільське Сонце`,
            p3: `Київська обл., с. Підгірці, напроти Блакитного озера (10 км від Києва)`,
            p4: `Україна`
        }
    },
    map: {
        marker: {
            title: `Трипільське сонце`,
            link: `Прокласти маршрут`
        }
    },
    location: {
        title: `Як дістатися`,
        locals: {
            intro: `Для гостей з Києва`,
            p1: `Гостей, які будуть їхати до нас з Києва, буде чекати автобус о 15:00 на станції метро Видубичи.
            Він без зупинок довезе Вас до місця святкування на призначений час.`
        },
        foreigners: {
            intro: `Для гостей з інших міст`,
            p1: `Гостей, які будуть їхати до нас потягом, буде чекати автобус біля головного входу центрального
            залізничного вокзалу "Київ-Пасажирський". Час, в який автобус чекатиме на Вас, буде залежати від розкладу
            поїздив, тому обов'язково повідомте нас, будь-ласка, коли Ви будете знати напевне час прибуття до Києва :)`
        },
        drivers: {
            intro: `Для гостей на власному авто`,
            p1: `Для гостей, які будуть їхати до нас на власному авто, на теріторії комплексу передбвчена безкоштовна
            парковка з відеоспостереженням.`
        }
    },
    hotel: {
        title: `Поселення`,
        intro: `Де будуть розміщуватись гості`,
        p1: `Для всіх гостей на нашому святкуванні передбачене розміщення у готелі на теріторії комплексу.
        Стандартний час поселення 14:00. Кімнати розраховані на двох осіб. Мы сподіваємося що Ви зможете не тільки
        розділити з нами цей святковий день, але й добре відпочити після тривалих переїздів. У номерах буде усе
        необхідне щоб відпочити та підготуватися до святкування.`,
        p2: `Якщо Ви розраховуєте бути у нас рано-вранці, не хвилюйтеся, Ваша кімната буде чекати на Вас із сніданком та
         душем. Головне - обов'язкого переконайтеся, що ми знаємо про Ваш ранковий приїзд, щоб заздалегіть забронювати
         усі необхідні номери.`
    },
    secondDay: {
        title: `Другий день`,
        intro: `Як ми будемо святкувати наступного дня?`,
        p1: `Наступний день ми пропонуємо провести дещо активніше.
        Ми підібрали відкрите цікаве місце - це великий парк, розташований на острові між правим та лівим берегом
        Дніпра. Парк розрахований як для відпочинку на пляжі або в альтанці, так і
        для активного проведення часу. Водні лижі, мотузковий парк, волейбол і, звичайно ж, барбекю не дозволить нам
        занудьгувати після насиченого першого дня.`,
        images: {
            park: `Відкрита територія парку`,
            barbecue: `Барбекю`,
            xPark: `Мотузковий парк`,
            volleyball: `Волейбольний майданчик`,
            beach: `Пляж`
        }
    },
    footer: {
        title: {
            we: `Наші контакти`,
            organizers: `Контакти наших організаторів`
        },
        contacts: {
            toma: `Тома`,
            oleg: `Олег`,
            maxim: `Максим`
        }
    }
};
