export default {
    main: {
        Toma: `Тома`,
        and: `&`,
        Oleg: `Олег`,
        date: `06 августа 2016, Киев`
    },
    menu: {
        wedding: `Наша свадьба`,
        map: `Карта`,
        location: `Как добраться`,
        hotel: `Поселение`,
        secondDay: `Второй день`
    },
    history: {
        title: `Наша история`,
        intro: `Несколько слов о нас`,
        p1: `Привет! Мы - Олег и Тома. Вполне возможно, что вы про нас все знаете, но все равно мы немного раcскажем о
        себе. Мы молодые, немного сумасшедшие, но очень веселые и жизнерадостные, любим друг друга, музыку, свою работу,
        жизнь и путешествия (а так же своих котов, чуть не забыли про котов!). Мы познакомились на
        рок-концерте - и с тех пор пытаемся вместе делать так, чтоб каждый день был насыщенным,
        эмоциональным и незабываемым. Именно таким мы бы хотели видеть и день создания нашей семьи.`,
        p3: `Мы будем очень рады видеть Вас на нашем торжестве!`
    },
    wedding: {
        title: `Наша свадьба`,
        when: {
            intro: `Когда`,
            p1: `6 августа, суббота, 2016`,
            p2: `Приветсвенный фуршет в 15:30`,
            p3: `Церемония в 16:00`,
            p4: `Торжество в 17:00`
        },
        where: {
            intro: `Где`,
            p1: `Ресторанно-гостиничный комплекс `,
            p2: `Трипольское Солнце`,
            p3: `Киевская обл., с. Подгорцы, напротив Голубого озера (10 км от Киева)`,
            p4: `Украина`
        }
    },
    map: {
        marker: {
            title: `Трипольское солнце`,
            link: `Построить маршрут`
        }
    },
    location: {
        title: `Как добраться`,
        locals: {
            intro: `Для гостей из Киева`,
            p1: `Гостей, которые будут ехать к нам из Киева, будет ждать автобус в 15:00 на станции метро Выдубичи.
            Он без остановок довезет Вас до места торжества к назначенному времени`
        },
        foreigners: {
            intro: `Для гостей из других городов`,
            p1: `Гостей, которые будет ехать к нам на поезде, будет ждать автобус по прибытию на центральный жд вокзал
            "Київ-Пасажирський". Время, в которое автобус будет отправляться с вокзала, будет зависеть от расписания
            поездов, поэтому обязательно сообщите нам, пожалуйста, когда будете знать Ваше время прибытия в Киев :)`
        },
        drivers: {
            intro: `Для гостей на своем транспорте`,
            p1: `Для гостей, кто будет ехать к нам на своем автомобиле, на территории комплекса предусмотрена
            бесплатная парковка с видеонаблюдением`
        }
    },
    hotel: {
        title: `Поселение`,
        intro: `Где будут распологаться гости?`,
        p1: `Для всех гостей на нашем празднике предусмотрено размещение в отеле на территории комплекса.
        Стандартное время поселения 14:00. Комнаты расчитаны на двух человек. Мы надеемся, что вы сможете не только
        разделить с нами праздничный день, но также и хорошенько отдохнуть после длительных переездов.
        В комнатах будет все необходимое, чтоб отдохнуть и собраться к торжеству.`,
        p2: `Если Вы приезжаете рано утром, не переживайте, Ваш номер будет Вас ждать с завтраком и душем, главное
        обязательно убедитесь, что мы знаем про Ваш ранний приезд, чтоб заранее забронировать все необходимые номера.`
    },
    secondDay: {
        title: `Второй день`,
        intro: `Что мы будем делать на второй день?`,
        p1: `Следующий день мы предлагаем провести немного активнее. Мы подобрали открытое интересное место.
        Это большой парк, расположенный на острове между правым и левым берегом Днепра. Парк расчитан как для отдыха на
        пляже или в беседка, так и для
        активного отдыха. Водные лыжы, веревочный парк, воллейбол и конечно же барбекю не позволит нам заскучать после
        насыщенного первого дня.`,
        images: {
            park: `Открытая территория парка`,
            barbecue: `Барбекю`,
            xPark: `Веревочный парк`,
            volleyball: `Воллейбольная площадка`,
            beach: `Пляж`
        }
    },
    footer: {
        title: {
            we: `Нашы контакты`,
            organizers: `Контакты наших организаторов`
        },
        contacts: {
            toma: `Тома`,
            oleg: `Олег`,
            maxim: `Максим`,
            iana: `Яна`
        }
    }
};
