export default {
    main: {
        Toma: `Тома`,
        and: `&`,
        Oleg: `Олег`,
        date: `06 серпня 2016, Київ`
    },
    menu: {
        wedding: `Наше весілля`,
        map: `Мапа`,
        location: `Як дістатися`,
        hotel: `Готель`,
        secondDay: `Другий день`
    },
    history: {
        title: `Наша історія`,
        intro: `Декілька слів про нас`,
        p1: `Якщо Ви знаходитесь на цьому сайті, це означає, що ви погодЕсли вы находитесь на этом сайтесмотрите этот
        сайт - это значит что вы согласились разделить с нами самый важный (пока что) день в нашей жизни. Вы хорошо нас
         знает, мы любим музыку, путишесвтия и свою работу :)`,
        p2: `Мы познакомились на концерте, и вот 3,5 года спустя решили создать семью.`,
        p3: `Мы будем очень рады Вас видеть на нашем торжестве!`
    },
    wedding: {
        title: `Наше весілля`,
        when: {
            intro: `Коли`,
            p1: `6 серпня, субота, 2016`,
            p2: `Вітальний фуршет о 15:30`,
            p3: `Церемонія о 16:00`,
            p4: `Святкування о 17:00`
        },
        where: {
            intro: `Де`,
            p1: `Ресторанно-готельний комплекс `,
            p2: `Трипоільсько Сонце`,
            p3: `Київська обл., с. Підгірці, напроти Блакитних озер (10 км від Київа)`,
            p4: `Україна`
        }
    },
    map: {
        marker: {
            title: `Трипільське сонце`,
            link: `Прокласти маршрут`
        }
    },
    location: {
        title: `Як дістатися`,
        locals: {
            intro: `Для гостей з Київа`,
            p1: `Гостей, які будуть їхати до нас з Київа, буде чекати автобус о 15:00 на станції метро Видубичи.
            Він без зупинок довезе Вас до міста святкування на призначений час`
        },
        foreigners: {
            intro: `Для гостей з інших міст`,
            p1: `Гостей, які будуть їхати до нас на поїзді, буде чекати автобус біля головного входу центрального
            залізничного вокзалу "Київ-Пасажирський". Час, в якій автобус на Вас чекати, буде залежати від розкладу
            поїздив, тому обов'язково повідомте нас будь ласка коли Ви будете знати напевне час прибуття до Київа :)`
        },
        drivers: {
            intro: `Для гостей на власному авто`,
            p1: `Для гостей, які будуть їхати до нас на власному авто, на теріторії комплексу є власна безкоштовна
            парковкакто з відеоспостереженням`
        }
    },
    hotel: {
        title: `Розміщення`,
        intro: `Де будуть розміщатися гості`,
        p1: `Для усіх гостей ми бронюємо кімнати у готелі, які знаходяться на теріторії комплексу. Кімнати
            розраховані на двох осіб. Мы сподіваємося що Ви зможете не тільки розділити з нами цей святковий день,
             але й добре відпочити після тривалих переїздів. У номерах буде усе необхідне що необхідно що відпочити та
             підготуватися до святкування.`,
        p2: `Якщо Ви розраховуєте бути у нас рано вранці, не хвилюйтеся, Ваша кімната буде чекати на Вас зі сніданком та
         душем. Головне обов'язкого переконайтеся що знаємо про Ваш ранковий приїзд, щоб ми були впевнені що усі
         необхідні номера заброньовані!`
    },
    secondDay: {
        title: `Другий день`,
        intro: `Як ми будемо святкувати на другий день?`,
        p1: `У неділю, 07.09.2016, дакело не розходьтесь, Ми всіх запрошуємо приєднатися до нас у продовженні
        святкування на природі. Ми вибрали відкрите активне місце. Це городсокий парк, розташований на
        острові між правим та лівим берегом Дніпра. Парк розрахований як для відпочинку на пляжі або в альтанці, так і
        для активного відпочинку. Водні лижі, мотузковий парк, волейбол і звичайно ж барбекю не дозволить нам
        занудьгувати після насиченого першого дня.`,
        images: {
            park: `Відкрита теріторя парку`,
            barbecue: `Барбекю`,
            xPark: `Мотузковий парк`,
            volleyball: `Волейбольний майданчик`,
            beach: `Пляж`
        }
    },
    footer: {
        title: {
            we: `Наші контакти`,
            organizers: `Контакти нашіх організаторів`
        },
        contacts: {
            toma: `Тома`,
            oleg: `Олег`,
            maxim: `Максим`,
            iana: `Яна`
        }
    }
};
