export default {
    main: {
        Toma: `Тома`,
        and: `&`,
        Oleg: `Олег`,
        date: `06 августа 2016, Киев`
    },
    menu: {
        wedding: `Наша свадьба`,
        map: `Карта`,
        location: `Как добраться`,
        hotel: `Поселение`,
        secondDay: `Второй день`
    },
    history: {
        title: `Наша история`,
        intro: `Несколько слов о нас`,
        p1: `Якщо Ви знаходитесь на цьому сайті, це означає, що ви погодЕсли вы находитесь на этом сайтесмотрите этот
        сайт - это значит что вы согласились разделить с нами самый важный (пока что) день в нашей жизни. Вы хорошо нас
         знает, мы любим музыку, путишесвтия и свою работу :)`,
        p2: `Мы познакомились на концерте, и вот 3,5 года спустя решили создать семью.`,
        p3: `Мы будем очень рады Вас видеть на нашем торжестве!`
    },
    wedding: {
        title: `Наша свадьба`,
        when: {
            intro: `Когда`,
            p1: `6 августа, суббота, 2016`,
            p2: `Приветсвенный фуршет в 15:30`,
            p3: `Церемония в 16:00`,
            p4: `Торжество в 17:00`
        },
        where: {
            intro: `Где`,
            p1: `Ресторанно-гостиничный комплекс `,
            p2: `Трипольское Солнце`,
            p3: `Киевская обл., с. Подгорцы, напротив Голубого озера (10 км от Киева)`,
            p4: `Украина`
        }
    },
    map: {
        marker: {
            title: `Трипольское солнце`,
            link: `Построить маршрут`
        }
    },
    location: {
        title: `Как добраться`,
        locals: {
            intro: `Для гостей из Киева`,
            p1: `Гостей, которые будут ехать к нам из Киева, будет ждать автобус в 15:00 на станции метро Выдубичи.
            Он без остановок довезет Вас до места торжества к назначенному времени`
        },
        foreigners: {
            intro: `Для гостей из других городов`,
            p1: `Гостей, которые будет ехать к нам на поезде, будет ждать автобус по прибытию на центральный дж вокзал
            "Київ-Пасажирський". Время, в которое автобус будет отправляться с вокзала, будет зависеть от расписания
            поездов, поэтоу обязательно сообщите нам пожалуйста когда будете знать Ваше время пибытия в Киев :)`
        },
        drivers: {
            intro: `Для гостей на своем транспорте`,
            p1: `Для гостей, кто будет ехать к нам на своем автомобиле, на территории комплекса предусмотрена
            бесплатная парковка с видеонаблюдением`
        }
    },
    hotel: {
        title: `Поселение`,
        intro: `Где будут распологаться гости?`,
        p1: `Для всех гостей мы забронировали номера в отеле, который находится на терриртории комплекса. Комнаты
        расчитаны на двух человек. Мы надеемся что вы сможете не только разделить с нами праздничный день, но также и
        хороошенько отдохнуть после длительных переездов, даже есди вы будете ехать с Киева, 20 минут не шутка :)
        В комнатах будет все необходимое чтоб отдохнуть и собраться к торжеству.`,
        p2: `Если Вы приезжаете рано утром, не переживайте, Ваш номер будет Вас ждать с завтраком и душем, главное
        обязательно дайте нам знать когда приезжает Ваш поезд, чтоб мы были уверены что все номера забронировали на
        правильное время`
    },
    secondDay: {
        title: `Второй день`,
        intro: `Что мы будем делать на второй день?`,
        p1: `В воскресенье, 07.09.2016, далеко от нас не разьежайтесь. Мы всех приглашаем присоеденитсяь к нам в
        продолжении торжества на природе. Мы выбрали открытое активное место. Это городсокой парк, расположеный на
        острове между правым и левым берегом Днепра. Парк расчитан как для отдыха на пляже или в беседка, так и для
        активного отдыха. Водные лижы, веревочный парк, воллейбол и конечно же барбекю не позволит нам заскучать после
        насыщенного первого дня.`,
        images: {
            park: `Открытая территория парка`,
            barbecue: `Барбекю`,
            xPark: `Веревочный парк`,
            volleyball: `Воллейбольная площадка`,
            beach: `Пляж`
        }
    },
    footer: {
        title: {
            we: `Нашы контакты`,
            organizers: `Контакты наших организаторов`
        },
        contacts: {
            toma: `Тома`,
            oleg: `Олег`,
            maxim: `Максим`,
            iana: `Яна`
        }
    }
};
